<?php

return [
    'ourHistory' => 'Наша История | О Нас',
    'aboutText1' => 'Caspian Express ООО с 2008 года является пионером в области инновационных и высокотехнологичных решений в полимерной индустрии Азербайджана. Мы гордимся возможностью предложить нашим клиентам передовое премиальное оборудование для производства полимеров, переработки пластика и инжекционного литья.',
    'aboutText2' => 'В Caspian Express мы на вашей стороне с широким ассортиментом продукции, включая современные экструзионные линии, термоформовочные машины и машины для инжекционного литья различных пластиковых изделий. Как одна из ведущих компаний по производству пластика в Азербайджане, мы предлагаем решения высокого уровня, соответствующие потребностям вашей отрасли.',
    'aboutText3' => 'Наша миссия - поддерживать развитие азербайджанской промышленности и повышать конкурентоспособность местных производителей на мировых рынках. Наша цель - сделать производственные процессы наших клиентов более эффективными и продуктивными.',

    'aboutTitleText' => 'Caspian Express ООО',
    'aboutTitleText2' => 'Лидер в полимерной отрасли Азербайджана',

    'productionAreas' => 'Оборудование для производства пластика',
    'productionAreasText' => 'Мы имеем опыт организации более чем 50 производственных площадок.',

    'moulding' => 'Производство форм',
    'mouldingText' => 'Поставлено более 150 различных форм',

    'otherManufacturing' => 'Различные производственные области',
    'otherManufacturingText' => 'Поставка и установка оборудования для более чем 15 различных производственных областей',

    'experience' => 'Опыт',
    'experienceText' => '16 лет профессионального обслуживания в секторе пластика.',

    'whyCaspian' => 'Почему Caspian Express ООО?',
    'completeSolutions' => 'Комплексные решения: Мы всегда рядом с нашими бизнес-партнерами, предоставляя полную поддержку от производства до продажи.',
    'happyCustomers' => 'Удовлетворенность клиентов: Мы предоставляем высококачественное обслуживание, уделяя приоритет потребностям каждого клиента.',

    'sidebarText' => 'Caspian Express предлагает инновационные способы упрощения вашей работы с помощью последних технологических средств. Инновационные решения в производстве пластика у нас!',

    // Складные тексты
    'collapseTitle1' => 'Познакомьтесь с самыми современными технологиями',
    'collapseText1' => 'Caspian Express упрощает ваши производственные процессы с помощью современных экструзионных линий, термоформовочных машин и машин для инжекционного литья. Познакомьтесь с нашими последними технологиями и откройте для себя новые возможности.',
    'collapseTitle2' => 'Наши особые услуги для клиентов',
    'collapseText2' => 'Мы предлагаем нашим клиентам трехлетнюю гарантию, высокий уровень обслуживания и профессиональное обучение сотрудников. С нашей поддержкой от производства до продажи мы всегда рядом с вами.',
    'collapseTitle3' => 'Обучение и развитие сотрудников',
    'collapseText3' => 'С целью повышения эффективности и продуктивности ваших сотрудников, мы предлагаем профессиональное обучение в соответствии со стандартами отрасли. Ваши сотрудники станут более компетентными и квалифицированными благодаря нашему обучению.',
    'collapseTitle4' => 'Поддержка и поставка сырья',
    'collapseText4' => 'Мы предоставляем полную поддержку в области снабжения сырьем, чтобы вы могли без перерывов продолжать производственные процессы. Сотрудничая с нами, ваши потребности в сырье будут полностью удовлетворены.',
    'collapseTitle5' => 'Полная поддержка после продажи',
    'collapseText5' => 'Мы обеспечиваем удовлетворенность клиентов с помощью наших услуг послепродажной поддержки. Мы всегда готовы ответить на любые ваши вопросы и помочь вашему бизнесу работать без сбоев.',
    'collapseTitle6' => 'Почему стоит сотрудничать с Caspian Express?',
    'collapseText6' => 'Caspian Express является лидером в области промышленного оборудования. С нашими инновациями и высокими стандартами качества мы предлагаем вам лучшие решения. Двигайтесь вперед с нами и выделитесь в своем бизнесе.',

];
