<?php

return [
    'up' => 'Вверх',

    'home' => 'Главная страница',
    'contact' => 'Контакты',
    'about' => 'О нас',
    'salesOffice' => 'Отдел продаж',
    'ourFactory' => 'Наш завод',
    'catalog' => 'Каталог',

    'sectors' => 'Сектора услуг',
    'sectorsWeServe' => 'Сектора, которым мы служим',

    'getConsultation' => 'Получить бесплатную консультацию',
    'seeAll' => 'Посмотреть все',

    'successSent' => 'Успешно отправлено!',
    'successSentText' => 'Спасибо за ваш запрос. Мы свяжемся с вами в ближайшее время',
];
